<?php

return [
    'Все пользователи' => 'Все пользователи',
    'Текущая деятельность' => 'Текущая деятельность',
    'Пользователи сайта' => 'Пользователи сайта',
    'Пользователи бота' => 'Пользователи бота',
    'Стадионы' => 'Стадионы',
    'Корты' => 'Корты',
    'Брони' => 'Брони',
    'Дата наибольшего бронирования' => 'Дата наибольшего бронирования',
    'Cамый загруженный временной интервал' => 'Cамый загруженный временной интервал',
    'Типы спорта' => 'Типы спорта',
    'view_stadium_statistics' => 'Посмотреть статистику стадиона',
    'view_court_statistics' => 'Посмотреть статистику кортов',
    'view_sport_type_statistics' => 'Посмотреть статистику типов спорта',
    'statistics_export' => 'экспорт статистики',
    'metric' => 'Метрика',
    'value' => 'Значение',
    'book_not_found' => 'Брони не найдены.',
    'logout' => 'Выйти',
];
