<?php

return [
    'Пользователи' => 'Пользователи',
    'Создать' => 'Создать',
    'Имя' => 'Имя',
    'Фамилия' => 'Фамилия',
    'Аватар' => 'Аватар',
    'Логин' => 'Логин',
    'Роль' => 'Роль',

    // edit
    'Редактировать пользователя' => 'Редактировать пользователя',
    'Типы спорта' => 'Типы спорта',
    'Цена за час' => 'Цена за час',
    'Описание' => 'Описание',
    'Загрузить автарку' => 'Загрузить автарку',
    'Удалить' => 'Удалить',
    'Пароль' => 'Пароль',
    'Редактировать' => 'Редактировать',
    'Выбрать роль' => 'Выбрать роль',
    'Сохранить' => 'Сохранить',
    'Создать пользователя' => 'Создать пользователя',
    'bot_user' => 'Пользователи бота',
    'bot_user_created_at' => 'Время регистрации',

];
